[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "dynamic-rtl",
  "darlal-switcher-plus",
  "obsidian-languagetool-plugin",
  "templater-obsidian",
  "find-unlinked-files",
  "obsidian-pandoc",
  "obsidian-rtl",
  "better-export-pdf"
]