[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "dynamic-rtl",
  "darlal-switcher-plus",
  "obsidian-languagetool-plugin",
  "templater-obsidian",
  "obsidian-pandoc",
  "obsidian-rtl",
  "better-export-pdf",
  "hot-reload",
  "obsidian-latex-environments"
]