[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "dynamic-rtl",
  "darlal-switcher-plus",
  "templater-obsidian",
  "better-export-pdf",
  "hot-reload",
  "obsidian-latex-environments",
  "obsidian-zotero-desktop-connector",
  "find-unlinked-files"
]